[Leviathan.CHAPS_LV_01 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[jackasses here is a derogatory way of saying idiots; no more here means anymore]"
SpokenText="Well… after you jackasses blew up my station and Franklin's outpost got overrun, the surface wasn't safe no more."
Subtitles[0]=(Text="Well… after you jackasses blew up my station and Franklin's outpost got overrun,/nthe surface wasn't safe no more.")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_02 SoundNodeWave]
Comment="Notes[7/11/2008: changed name (Nexus)], TRIGGER[As Marcus talks to the Stranded, Cole and Baird should be looking around the encampment, and the Stranded should be nervously guarding or gathering their items. This sequence is a bit long, so we want to make sure we have some andandoment, either from the characters or from the camera/cuts.], GLOSSARY[]"
SpokenText="Nowhere is, son, not anymore! We were fine here for a few months, as long as you stayed away from the roads and Nexus. But now they're comin' around where they didn't before! Kidnapping people, torturing them…"
Subtitles[0]=(Text="Nowhere is, son, not anymore! We were fine here for a few months, as long as you stayed away from the roads and Nexus. But now they're comin' around where they didn't before! Kidnapping people, torturing them…")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_03 SoundNodeWave]
Comment="Notes[7/11/2008: changed name (Nexus)], TRIGGER[], GLOSSARY[you got wax in your ears here means are you deaf]"
SpokenText="Yeah, Nexus! You got wax in your ears? Nexus is where all the Locust come from."
Subtitles[0]=(Text="Yeah, Nexus! You got wax in your ears? Nexus is where all the Locust come from.")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_04 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[ain't means are not]"
SpokenText="You'd have to cross the lake, but nobody does except Locust. Those waters ain't safe."
Subtitles[0]=(Text="You'd have to cross the lake, but nobody does except Locust. Those waters ain't safe.")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_05 SoundNodeWave]
Comment="Notes[], TRIGGER[All the Stranded except Chaps start gathering their belongings.], GLOSSARY[gotta means got to]"
SpokenText="Ah, wait a minute! This doesn't mean we gotta fight in your army now, does it?!"
Subtitles[0]=(Text="Ah, wait a minute! This doesn't mean we gotta fight in your army now, does it?!")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_06 SoundNodeWave]
Comment="Notes[], TRIGGER[The Stranded all andando closer to take a look. Cut to a close-up of Dom holding the photo, we get to see Maria for the first time: beautiful, radiant, her two children (one boy, one girl) at her side. Pull back from the photo, pan to the faces of the Stranded, most of them shaking their head \"no,\" though Chaps is looking at it a bit more intently.], GLOSSARY[]"
SpokenText="Oh, pretty. Hmm, something about her face does seems familiar… Maybe she was with one of the other groups that came down before… Stu's group, I think. But Stu and them got captured…"
Subtitles[0]=(Text="Oh, pretty. Hmm, something about her face does seems familiar…/nMaybe she was with one of the other groups that came down before…/nStu's group, I think. But Stu and them got captured…")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_07 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="Probably… or the work camps along the way."
Subtitles[0]=(Text="Probably… or the work camps along the way.")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_07_outtake SoundNodeWave]
Comment="Notes[6/14/2008: Do not use, joke outtake], TRIGGER[], GLOSSARY[]"
SpokenText=""
Subtitles[0]=(Text="")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_08 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[]"
SpokenText="When you get to highway, near the dam, there's a path that'll take you there."
Subtitles[0]=(Text="When you get to highway, near the dam, there's a path that'll take you there.")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_09 SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[ain't means are not]"
SpokenText="Don't know what good it does you. You ain't gettin' in there unless you're a Locust!"
Subtitles[0]=(Text="Don't know what good it does you. You ain't gettin' in there unless you're a Locust!")
bMature=False
bManualWordWrap=False

[Leviathan.CHAPS_LV_09_alt SoundNodeWave]
Comment="Notes[], TRIGGER[], GLOSSARY[ain't means are not]"
SpokenText="Don't know what good it does you. You ain't gettin' in there unless you're Locust."
Subtitles[0]=(Text="Don't know what good it does you. You ain't gettin' in there unless you're Locust.")
bMature=False
bManualWordWrap=False

